<unk>	0
<pad>	0
<bos>	0
<eos>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
nh	-4
▁v	-5
▁th	-6
▁l	-7
▁h	-8
▁tr	-9
▁b	-10
▁ch	-11
▁m	-12
▁n	-13
▁k	-14
▁s	-15
▁nh	-16
▁T	-17
▁và	-18
▁d	-19
▁g	-20
ph	-21
▁ph	-22
▁ng	-23
▁kh	-24
▁là	-25
ác	-26
ên	-27
▁củ	-28
▁của	-29
iệ	-30
ông	-31
▁N	-32
qu	-33
ượ	-34
▁gi	-35
▁C	-36
▁qu	-37
an	-38
ột	-39
iế	-40
ân	-41
ong	-42
▁1	-43
ườ	-44
▁một	-45
ại	-46
ới	-47
ược	-48
▁các	-49
▁H	-50
▁được	-51
uy	-52
▁có	-53
ăm	-54
▁r	-55
▁Đ	-56
▁B	-57
▁x	-58
▁M	-59
▁trong	-60
ất	-61
ày	-62
▁L	-63
ch	-64
ành	-65
▁S	-66
▁năm	-67
iên	-68
▁(	-69
▁"	-70
▁Th	-71
▁P	-72
▁V	-73
ướ	-74
▁2	-75
am	-76
ình	-77
ười	-78
iề	-79
on	-80
ai	-81
▁đã	-82
oà	-83
▁với	-84
▁K	-85
▁người	-86
er	-87
inh	-88
ươ	-89
▁ở	-90
▁Tr	-91
ương	-92
iể	-93
ay	-94
iện	-95
ần	-96
▁A	-97
▁độ	-98
▁cho	-99
▁số	-100
au	-101
áng	-102
ước	-103
ar	-104
ộc	-105
ầu	-106
ung	-107
ính	-108
▁họ	-109
in	-110
ực	-111
ốc	-112
ận	-113
ao	-114
ang	-115
iến	-116
iều	-117
▁này	-118
ường	-119
▁thành	-120
ùng	-121
ây	-122
ức	-123
ến	-124
▁thu	-125
anh	-126
en	-127
▁vào	-128
00	-129
▁Ph	-130
ững	-131
ật	-132
▁từ	-133
ải	-134
ản	-135
▁như	-136
▁Ch	-137
▁D	-138
▁19	-139
▁G	-140
▁không	-141
▁Ng	-142
▁ngh	-143
ời	-144
ập	-145
▁những	-146
▁phá	-147
▁đó	-148
al	-149
or	-150
ối	-151
ết	-152
▁tháng	-153
▁Q	-154
▁đến	-155
iệt	-156
▁khi	-157
ia	-158
eo	-159
▁Nh	-160
▁Qu	-161
▁về	-162
ơn	-163
▁ra	-164
▁tại	-165
▁đầu	-166
ống	-167
es	-168
▁thể	-169
▁công	-170
▁đị	-171
ục	-172
▁bị	-173
▁dân	-174
ền	-175
▁chính	-176
▁sự	-177
▁quân	-178
ằng	-179
▁để	-180
▁trên	-181
▁ho	-182
▁ông	-183
ái	-184
ài	-185
▁nước	-186
el	-187
ội	-188
iết	-189
ảng	-190
▁ngày	-191
ồng	-192
ũng	-193
ặc	-194
áo	-195
áp	-196
oàn	-197
ánh	-198
ắc	-199
ăng	-200
ích	-201
ổi	-202
ăn	-203
oài	-204
▁thuộc	-205
▁sau	-206
iển	-207
▁lại	-208
at	-209
▁3	-210
▁nhà	-211
▁R	-212
▁cu	-213
▁học	-214
is	-215
▁tiế	-216
▁cũng	-217
âu	-218
án	-219
ượng	-220
▁nhất	-221
im	-222
▁quy	-223
iê	-224
ạo	-225
▁Nam	-226
▁động	-227
ỉnh	-228
▁gia	-229
▁thời	-230
▁làm	-231
iệu	-232
âm	-233
ol	-234
▁khác	-235
▁nhiều	-236
▁hiện	-237
ạn	-238
iệc	-239
òn	-240
il	-241
ào	-242
as	-243
uyên	-244
ạt	-245
▁Kh	-246
▁thị	-247
▁nó	-248
àng	-249
▁cả	-250
▁I	-251
ấn	-252
▁theo	-253
ảo	-254
▁hành	-255
it	-256
ôn	-257
ôi	-258
uyệ	-259
us	-260
▁xu	-261
▁do	-262
▁200	-263
ur	-264
ụng	-265
),	-266
▁phát	-267
úc	-268
▁thế	-269
▁việc	-270
ịch	-271
ấp	-272
ặt	-273
▁quốc	-274
ễn	-275
id	-276
ấy	-277
▁sử	-278
▁hai	-279
▁quan	-280
át	-281
▁chiến	-282
▁lớ	-283
▁chỉ	-284
ắt	-285
ic	-286
▁20	-287
▁tỉnh	-288
▁kho	-289
▁bộ	-290
iểu	-291
).	-292
oại	-293
▁hơn	-294
▁X	-295
▁mà	-296
ạc	-297
uyện	-298
▁4	-299
▁phí	-300
ộng	-301
em	-302
úng	-303
òng	-304
▁cùng	-305
ưở	-306
ạng	-307
iền	-308
▁5	-309
▁còn	-310
▁định	-311
ưởng	-312
▁F	-313
iểm	-314
om	-315
et	-316
▁xã	-317
▁vị	-318
ẫn	-319
ơi	-320
▁đồng	-321
▁tổ	-322
▁Quốc	-323
▁đề	-324
▁Việt	-325
▁nhân	-326
▁vùng	-327
▁cao	-328
▁dụng	-329
ọi	-330
▁phía	-331
os	-332
▁lớn	-333
▁cách	-334
▁khu	-335
▁chủ	-336
▁thứ	-337
▁con	-338
▁tự	-339
▁hình	-340
▁E	-341
▁lập	-342
ứng	-343
ấu	-344
▁xuất	-345
▁di	-346
▁Gi	-347
▁Trung	-348
▁Các	-349
▁tên	-350
▁cuộc	-351
▁loài	-352
ởi	-353
▁nhưng	-354
▁trung	-355
▁chiế	-356
▁vật	-357
▁bản	-358
▁Ho	-359
▁thực	-360
ợp	-361
▁giới	-362
▁W	-363
▁phải	-364
▁Pháp	-365
▁dự	-366
▁giữ	-367
▁trở	-368
ad	-369
▁6	-370
▁đại	-371
▁J	-372
▁bằng	-373
▁rằng	-374
▁trường	-375
and	-376
▁lượng	-377
iêu	-378
▁phần	-379
▁thống	-380
▁sinh	-381
▁y	-382
iệp	-383
▁điều	-384
▁phố	-385
àn	-386
ách	-387
▁trước	-388
le	-389
▁hợp	-390
▁Trong	-391
▁đội	-392
ướng	-393
▁viên	-394
▁hội	-395
ưa	-396
",	-397
".	-398
ồm	-399
ac	-400
▁nhận	-401
▁lực	-402
ằm	-403
▁chức	-404
ĩa	-405
▁sống	-406
▁cơ	-407
óa	-408
▁gồm	-409
▁tế	-410
th	-411
uyền	-412
▁trình	-413
▁tiếp	-414
▁tích	-415
▁thủ	-416
ae	-417
▁thường	-418
▁kết	-419
▁qua	-420
ển	-421
ốn	-422
▁O	-423
▁quyền	-424
um	-425
▁đô	-426
▁tiên	-427
▁tiếng	-428
óng	-429
▁gọi	-430
▁Anh	-431
▁tu	-432
▁đối	-433
▁giải	-434
áy	-435
iệm	-436
▁7	-437
òa	-438
▁nhiên	-439
▁địa	-440
▁biển	-441
▁lên	-442
ro	-443
▁loại	-444
▁điểm	-445
ua	-446
▁bởi	-447
▁hoặc	-448
hi	-449
▁tính	-450
▁sản	-451
re	-452
▁bay	-453
▁Năm	-454
▁giáo	-455
▁vì	-456
▁hệ	-457
▁vực	-458
ồn	-459
▁hàng	-460
▁Hoa	-461
un	-462
▁lý	-463
▁lu	-464
ưu	-465
ọng	-466
uyển	-467
▁-	-468
ul	-469
▁tạo	-470
▁đánh	-471
▁sẽ	-472
▁8	-473
▁diện	-474
▁đi	-475
ồi	-476
ag	-477
..	-478
▁tác	-479
▁18	-480
▁trị	-481
▁đường	-482
▁U	-483
▁thông	-484
oàng	-485
▁bắt	-486
▁mới	-487
▁Tây	-488
▁khoảng	-489
▁thì	-490
▁lệ	-491
▁bao	-492
▁201	-493
▁mình	-494
ếu	-495
▁Đức	-496
▁hay	-497
▁10	-498
▁cấp	-499
▁tới	-500
▁9	-501
▁tranh	-502
▁vụ	-503
▁đoàn	-504
▁km	-505
ắng	-506
▁máy	-507
ạnh	-508
▁12	-509
ưới	-510
▁bình	-511
▁diễn	-512
ẩm	-513
▁nam	-514
êm	-515
▁Y	-516
▁lần	-517
ạch	-518
▁liên	-519
àu	-520
▁chúng	-521
▁toàn	-522
ậu	-523
▁Sau	-524
▁nên	-525
▁nữ	-526
▁Đại	-527
▁trận	-528
▁hóa	-529
ing	-530
▁Kỳ	-531
▁văn	-532
ạm	-533
▁thức	-534
▁rất	-535
▁phân	-536
ắn	-537
▁nằm	-538
▁Mỹ	-539
▁cứ	-540
ak	-541
▁mặt	-542
▁sĩ	-543
▁nghĩa	-544
▁huyện	-545
ed	-546
▁đất	-547
▁thấy	-548
▁phương	-549
▁tập	-550
▁đặc	-551
▁kinh	-552
▁đây	-553
▁đạo	-554
ốt	-555
ám	-556
▁199	-557
▁giữa	-558
▁năng	-559
ét	-560
ảnh	-561
▁gian	-562
ri	-563
ot	-564
▁An	-565
▁cầu	-566
0,	-567
ầm	-568
▁chuyển	-569
▁anh	-570
▁Bắc	-571
▁truyền	-572
▁phủ	-573
ọc	-574
▁nhau	-575
ùa	-576
19	-577
▁nghiệp	-578
op	-579
▁triển	-580
▁giả	-581
▁phim	-582
▁tăng	-583
ra	-584
▁đổi	-585
ưng	-586
▁Đông	-587
▁Ô	-588
▁ban	-589
ép	-590
▁hiệu	-591
▁thiết	-592
▁vẫn	-593
▁kỳ	-594
▁đo	-595
▁tàu	-596
ig	-597
▁biệt	-598
2,	-599
▁nhạc	-600
ter	-601
▁cử	-602
▁nơi	-603
▁tử	-604
▁chế	-605
▁so	-606
▁pháp	-607
▁đang	-608
ỗi	-609
▁Một	-610
▁tham	-611
▁trí	-612
ne	-613
▁tâm	-614
▁biết	-615
▁đơn	-616
▁tổng	-617
▁đông	-618
te	-619
▁dưới	-620
▁trọng	-621
▁nguyên	-622
ìm	-623
▁Ông	-624
▁hoạt	-625
▁cuối	-626
ir	-627
▁tiến	-628
▁thuật	-629
▁bắc	-630
▁châu	-631
▁danh	-632
▁thân	-633
▁11	-634
út	-635
▁ba	-636
idae	-637
▁nói	-638
uyết	-639
▁Theo	-640
▁đấu	-641
▁thay	-642
▁chi	-643
▁kế	-644
▁ý	-645
▁Nhật	-646
▁sông	-647
▁dịch	-648
ov	-649
▁chất	-650
▁dùng	-651
▁đặt	-652
▁Nó	-653
▁Ngày	-654
▁Liên	-655
▁đều	-656
▁viết	-657
▁tiêu	-658
▁dài	-659
▁điện	-660
ou	-661
óm	-662
▁bài	-663
▁("	-664
uyến	-665
▁nhỏ	-666
▁ta	-667
▁Hà	-668
ỏi	-669
▁Thái	-670
▁kỷ	-671
ổng	-672
▁đảo	-673
▁ảnh	-674
▁nay	-675
tr	-676
▁bảo	-677
▁lịch	-678
▁sách	-679
▁miền	-680
ab	-681
▁mang	-682
▁tình	-683
▁âm	-684
▁cô	-685
▁biến	-686
ion	-687
▁Tuy	-688
uyễn	-689
▁tư	-690
000	-691
▁hòa	-692
▁tìm	-693
▁vua	-694
▁nổi	-695
▁chiếc	-696
▁tuổi	-697
ậy	-698
▁bang	-699
▁Công	-700
▁tin	-701
av	-702
▁giá	-703
▁chiếm	-704
▁gần	-705
▁phẩm	-706
▁lã	-707
▁tài	-708
ẩn	-709
▁Nguyễn	-710
▁phong	-711
▁Thành	-712
▁bên	-713
ừng	-714
▁báo	-715
▁đình	-716
▁tướng	-717
▁tinh	-718
▁tương	-719
▁cứu	-720
")	-721
▁bu	-722
ữu	-723
ợi	-724
ap	-725
▁chu	-726
▁trưởng	-727
od	-728
êu	-729
▁khí	-730
ill	-731
▁đời	-732
▁quyết	-733
▁dẫn	-734
4,	-735
▁giao	-736
▁f	-737
▁yếu	-738
ảy	-739
▁đưa	-740
▁binh	-741
▁phục	-742
▁tiểu	-743
ọn	-744
5,	-745
▁quả	-746
▁p	-747
ell	-748
▁mục	-749
▁dựng	-750
▁tục	-751
▁liệu	-752
▁ngoài	-753
oi	-754
▁tây	-755
ĩnh	-756
▁bỏ	-757
▁nhiệt	-758
▁tấn	-759
▁phòng	-760
iếu	-761
▁thần	-762
▁Al	-763
▁nhiệm	-764
▁xây	-765
úp	-766
▁quận	-767
▁Minh	-768
ẳng	-769
▁194	-770
▁Bộ	-771
▁thương	-772
ie	-773
▁tra	-774
▁nhập	-775
ạp	-776
▁rộng	-777
▁Dương	-778
▁nhóm	-779
▁Â	-780
▁nào	-781
ent	-782
▁tỷ	-783
▁bố	-784
▁trang	-785
▁sở	-786
▁lo	-787
▁sáng	-788
▁tộc	-789
▁bất	-790
▁Ban	-791
▁Á	-792
ard	-793
▁cổ	-794
▁biểu	-795
▁17	-796
▁đóng	-797
▁sát	-798
▁dù	-799
▁ứng	-800
oc	-801
▁Văn	-802
úi	-803
9,	-804
▁Bản	-805
▁hộ	-806
ran	-807
▁Hoàng	-808
▁thắng	-809
st	-810
▁Vào	-811
▁15	-812
▁quá	-813
▁Bình	-814
▁đá	-815
▁hoàn	-816
▁197	-817
ệnh	-818
▁mất	-819
▁từng	-820
▁Ấ	-821
▁198	-822
1,	-823
ặng	-824
.000	-825
▁viện	-826
▁to	-827
▁Cộng	-828
ừa	-829
▁Hải	-830
▁hoàng	-831
▁hữu	-832
▁chống	-833
6,	-834
▁mùa	-835
▁minh	-836
▁hậu	-837
▁mở	-838
ber	-839
▁cộng	-840
▁lãnh	-841
▁Mar	-842
▁bán	-843
▁ăn	-844
...	-845
iêm	-846
▁Lan	-847
▁chia	-848
▁tiền	-849
▁mạnh	-850
▁su	-851
▁nghệ	-852
▁xe	-853
2.	-854
▁Ne	-855
▁ca	-856
3,	-857
ạy	-858
▁–	-859
Th	-860
▁lúc	-861
▁thi	-862
▁Sơn	-863
▁sân	-864
▁phản	-865
ấm	-866
▁bà	-867
▁Những	-868
uồn	-869
▁ngữ	-870
ip	-871
▁kiến	-872
▁cung	-873
7,	-874
iêng	-875
▁hướng	-876
▁chân	-877
ửa	-878
▁cư	-879
▁thuyết	-880
▁ghi	-881
ặp	-882
▁tượng	-883
▁Tổng	-884
▁đêm	-885
▁16	-886
▁sang	-887
▁chương	-888
▁Ngh	-889
ít	-890
▁o	-891
▁triệu	-892
▁Cu	-893
ow	-894
▁chung	-895
ịnh	-896
ủy	-897
▁xác	-898
▁hát	-899
▁dạng	-900
8,	-901
▁vậy	-902
ec	-903
▁phụ	-904
ắp	-905
▁vô	-906
▁Độ	-907
▁chí	-908
▁Âu	-909
▁Từ	-910
▁196	-911
▁hạn	-912
▁chơi	-913
og	-914
▁cá	-915
▁vệ	-916
▁đoạn	-917
ãi	-918
▁trợ	-919
▁Quân	-920
▁lưu	-921
▁mu	-922
▁bóng	-923
▁vai	-924
▁giờ	-925
▁núi	-926
▁chết	-927
▁mô	-928
▁mỗi	-929
▁triều	-930
▁nguồn	-931
▁cái	-932
▁kể	-933
ok	-934
▁cây	-935
▁vương	-936
▁trò	-937
▁Nga	-938
▁thêm	-939
ik	-940
▁(1	-941
20	-942
▁St	-943
ain	-944
ếp	-945
▁sư	-946
▁phái	-947
▁hạng	-948
▁ký	-949
▁yêu	-950
▁Châu	-951
ah	-952
▁tất	-953
ut	-954
▁vận	-955
▁Khi	-956
▁giúp	-957
ứa	-958
▁gây	-959
▁La	-960
ượt	-961
▁hưởng	-962
ce	-963
▁Ar	-964
▁phép	-965
▁hết	-966
▁vi	-967
▁đạt	-968
▁tay	-969
▁Ấn	-970
▁Vương	-971
▁kiện	-972
▁Do	-973
▁Chính	-974
▁Nha	-975
▁độc	-976
ine	-977
▁ngôi	-978
▁lạc	-979
ist	-980
▁Đây	-981
▁khỏi	-982
iv	-983
▁án	-984
▁kích	-985
▁thư	-986
▁nghiên	-987
ich	-988
▁lệnh	-989
ant	-990
▁mạng	-991
▁chữ	-992
▁Le	-993
▁cánh	-994
úa	-995
▁Tại	-996
▁chứng	-997
▁bàn	-998
▁khoa	-999
▁giáp	-1000
▁lấy	-1001
▁Đô	-1002
▁câu	-1003
▁niên	-1004
▁cần	-1005
▁trực	-1006
▁Long	-1007
ian	-1008
▁Xã	-1009
▁195	-1010
▁đế	-1011
▁14	-1012
ers	-1013
▁al	-1014
▁huy	-1015
▁xếp	-1016
ob	-1017
-1	-1018
▁nội	-1019
▁khả	-1020
▁thích	-1021
▁Thanh	-1022
áu	-1023
▁sắc	-1024
▁Br	-1025
▁màu	-1026
▁khai	-1027
▁cảnh	-1028
▁luật	-1029
▁vấn	-1030
▁trấn	-1031
ton	-1032
▁quản	-1033
▁Mã	-1034
▁cố	-1035
ướm	-1036
▁ít	-1037
▁mét	-1038
▁lời	-1039
orm	-1040
▁Z	-1041
▁Xô	-1042
▁Hội	-1043
▁khiến	-1044
▁nền	-1045
▁chưa	-1046
▁cảm	-1047
▁Nhà	-1048
▁đới	-1049
▁Hán	-1050
▁ké	-1051
▁In	-1052
▁vũ	-1053
▁bệnh	-1054
▁Chiến	-1055
▁13	-1056
óc	-1057
▁vòng	-1058
▁chọn	-1059
▁duy	-1060
▁Sh	-1061
▁thiên	-1062
▁sức	-1063
▁Lê	-1064
▁tuyến	-1065
ẫu	-1066
▁ty	-1067
▁xem	-1068
ev	-1069
ìn	-1070
▁bướm	-1071
▁đồ	-1072
▁sao	-1073
▁bại	-1074
ầy	-1075
▁giảm	-1076
▁lợi	-1077
▁đa	-1078
ủng	-1079
▁Lý	-1080
▁Lu	-1081
▁ngoại	-1082
▁chị	-1083
0.	-1084
all	-1085
▁em	-1086
▁in	-1087
▁riêng	-1088
aw	-1089
bum	-1090
▁du	-1091
▁Trần	-1092
▁áp	-1093
▁cận	-1094
ềm	-1095
ens	-1096
io	-1097
ẩu	-1098
▁khách	-1099
▁gốc	-1100
▁mọi	-1101
▁giành	-1102
▁gặp	-1103
▁tốt	-1104
▁kê	-1105
▁II	-1106
▁Hồ	-1107
▁trai	-1108
▁lễ	-1109
if	-1110
▁Người	-1111
▁rồi	-1112
▁Nội	-1113
▁hầu	-1114
▁chuẩn	-1115
ey	-1116
▁Đế	-1117
ắm	-1118
▁lớp	-1119
▁thấp	-1120
▁ốc	-1121
▁xuống	-1122
▁nghị	-1123
▁thất	-1124
▁tưởng	-1125
▁mềm	-1126
ach	-1127
▁an	-1128
▁muốn	-1129
ín	-1130
▁202	-1131
ord	-1132
▁tả	-1133
▁Tân	-1134
."	-1135
▁(19	-1136
▁mức	-1137
est	-1138
▁ước	-1139
="	-1140
▁Nguyên	-1141
▁giống	-1142
iếng	-1143
iếm	-1144
yl	-1145
uk	-1146
▁pháo	-1147
▁Có	-1148
▁luận	-1149
▁Ba	-1150
ud	-1151
our	-1152
▁de	-1153
▁Tông	-1154
▁thủy	-1155
▁thúc	-1156
amp	-1157
ry	-1158
▁phổ	-1159
▁bầu	-1160
▁coi	-1161
▁nữa	-1162
▁mật	-1163
▁New	-1164
oh	-1165
▁Đảng	-1166
▁nhằm	-1167
▁Con	-1168
▁cải	-1169
▁dòng	-1170
▁thanh	-1171
àm	-1172
▁hạ	-1173
▁chạy	-1174
▁làng	-1175
▁Thu	-1176
▁đứng	-1177
▁hoa	-1178
▁mực	-1179
▁thập	-1180
▁Dân	-1181
▁trẻ	-1182
▁biên	-1183
▁Đồng	-1184
▁Trường	-1185
▁Ngoài	-1186
▁nhanh	-1187
ụy	-1188
▁hỗ	-1189
ậm	-1190
▁cụ	-1191
▁[	-1192
▁of	-1193
▁the	-1194
▁phóng	-1195
▁phiên	-1196
▁Tháng	-1197
▁30	-1198
eb	-1199
▁giai	-1200
ọa	-1201
▁tuyên	-1202
▁Phi	-1203
▁dụ	-1204
▁quay	-1205
▁Par	-1206
ãng	-1207
▁Thế	-1208
▁Tư	-1209
ảm	-1210
▁ngay	-1211
▁Ý	-1212
▁hạt	-1213
▁đáng	-1214
▁kiểm	-1215
▁Thiên	-1216
▁vài	-1217
▁tồn	-1218
▁cực	-1219
▁193	-1220
▁tố	-1221
▁cửa	-1222
▁thơ	-1223
▁thái	-1224
▁trúc	-1225
▁25	-1226
ack	-1227
▁nghiệm	-1228
▁cáo	-1229
▁Hu	-1230
▁tuần	-1231
▁lục	-1232
▁chuyên	-1233
ast	-1234
ib	-1235
▁ngôn	-1236
▁cấu	-1237
1.	-1238
▁địch	-1239
▁doanh	-1240
▁thổ	-1241
▁dục	-1242
kh	-1243
ỏa	-1244
▁lâu	-1245
▁đủ	-1246
ina	-1247
▁kỹ	-1248
de	-1249
▁thờ	-1250
▁môi	-1251
▁tôn	-1252
0%	-1253
▁tiết	-1254
▁bắn	-1255
land	-1256
▁quanh	-1257
ula	-1258
ub	-1259
▁khẩu	-1260
▁tôi	-1261
▁Không	-1262
▁nếu	-1263
az	-1264
eg	-1265
▁Hy	-1266
▁Cao	-1267
▁ấy	-1268
▁Nhân	-1269
man	-1270
▁phi	-1271
▁rừng	-1272
▁chịu	-1273
▁Giáo	-1274
und	-1275
▁album	-1276
▁hoạch	-1277
▁Tiên	-1278
▁dựa	-1279
▁tho	-1280
▁toán	-1281
▁31	-1282
ẹp	-1283
▁Gr	-1284
▁bổ	-1285
▁tức	-1286
▁nông	-1287
5.	-1288
ass	-1289
▁tốc	-1290
▁gái	-1291
▁kéo	-1292
▁ngành	-1293
▁cũ	-1294
▁mặc	-1295
▁Kinh	-1296
▁lộ	-1297
ưỡ	-1298
ôm	-1299
▁vàng	-1300
▁Ở	-1301
▁bảng	-1302
ựa	-1303
▁Hồng	-1304
▁hồ	-1305
▁lửa	-1306
▁nặng	-1307
▁Giang	-1308
▁bạn	-1309
▁cạnh	-1310
▁chấp	-1311
▁Vũ	-1312
ess	-1313
▁rõ	-1314
▁khó	-1315
▁bụng	-1316
▁mã	-1317
art	-1318
▁giết	-1319
uyệt	-1320
▁xa	-1321
ug	-1322
▁w	-1323
▁hải	-1324
col	-1325
ont	-1326
ern	-1327
▁tịch	-1328
▁buộc	-1329
▁lĩnh	-1330
son	-1331
▁chứa	-1332
-2	-1333
▁nối	-1334
▁mẫu	-1335
▁mắt	-1336
▁gó	-1337
▁tối	-1338
ace	-1339
▁!	-1340
▁sai	-1341
▁đôi	-1342
▁Chúng	-1343
▁đổ	-1344
3.	-1345
▁mẹ	-1346
4.	-1347
▁Quảng	-1348
▁dương	-1349
▁chiều	-1350
8.	-1351
6.	-1352
▁lá	-1353
▁Hòa	-1354
▁đai	-1355
▁khởi	-1356
▁hu	-1357
▁rút	-1358
▁Sự	-1359
▁Đến	-1360
sk	-1361
▁Gia	-1362
▁cha	-1363
▁niệm	-1364
▁dành	-1365
▁phạm	-1366
▁Ninh	-1367
ầng	-1368
▁đốc	-1369
▁tù	-1370
▁bốn	-1371
ope	-1372
ly	-1373
▁trao	-1374
▁100	-1375
▁vu	-1376
▁vốn	-1377
7.	-1378
Ch	-1379
▁Car	-1380
âng	-1381
▁gì	-1382
▁kim	-1383
▁hại	-1384
▁trạng	-1385
▁Giải	-1386
ff	-1387
▁trả	-1388
▁kiểu	-1389
▁Kim	-1390
▁Chu	-1391
▁Lưu	-1392
ue	-1393
▁giám	-1394
iễn	-1395
▁luyện	-1396
▁phận	-1397
▁càng	-1398
▁tuyển	-1399
▁Đài	-1400
▁bờ	-1401
9.	-1402
orn	-1403
urg	-1404
ier	-1405
oy	-1406
▁tái	-1407
▁dung	-1408
ọt	-1409
▁thiếu	-1410
uân	-1411
▁Quận	-1412
▁trụ	-1413
▁sâu	-1414
▁Đường	-1415
▁vượt	-1416
▁khúc	-1417
▁hồi	-1418
▁cự	-1419
▁luôn	-1420
▁Điều	-1421
▁tầng	-1422
▁Phật	-1423
]]	-1424
▁đĩa	-1425
ưỡng	-1426
▁quần	-1427
▁1.	-1428
les	-1429
▁form	-1430
▁chú	-1431
▁Khu	-1432
ation	-1433
ỏng	-1434
end	-1435
▁súng	-1436
se	-1437
ge	-1438
amb	-1439
▁lòng	-1440
▁Triều	-1441
ta	-1442
▁Thượng	-1443
▁xung	-1444
èo	-1445
▁môn	-1446
▁mối	-1447
▁0	-1448
▁bức	-1449
200	-1450
▁24	-1451
ẩy	-1452
ius	-1453
▁đàn	-1454
▁thuận	-1455
▁đài	-1456
ón	-1457
ara	-1458
ườn	-1459
CN	-1460
▁xảy	-1461
ặn	-1462
▁Hàn	-1463
▁đạn	-1464
▁ngắn	-1465
▁tội	-1466
▁song	-1467
▁Am	-1468
▁xử	-1469
▁góp	-1470
▁nhìn	-1471
▁sứ	-1472
▁mại	-1473
sh	-1474
"),	-1475
ann	-1476
▁suy	-1477
▁formula	-1478
▁Mặt	-1479
ore	-1480
▁sóng	-1481
▁soát	-1482
lin	-1483
▁lược	-1484
▁loạt	-1485
▁Chủ	-1486
▁tín	-1487
uc	-1488
▁Lạp	-1489
▁băng	-1490
uôi	-1491
▁Mặc	-1492
▁dần	-1493
▁21	-1494
ana	-1495
▁thưởng	-1496
▁liệt	-1497
ort	-1498
ãy	-1499
▁Is	-1500
▁khá	-1501
▁chuyện	-1502
▁Hai	-1503
▁Kho	-1504
▁vợ	-1505
▁hãng	-1506
▁Ú	-1507
ãn	-1508
▁ủng	-1509
▁trì	-1510
▁đầy	-1511
yr	-1512
▁căn	-1513
▁chủng	-1514
▁mm	-1515
▁Yên	-1516
▁suốt	-1517
▁Bảo	-1518
▁1,	-1519
▁đảng	-1520
èn	-1521
▁Họ	-1522
▁192	-1523
").	-1524
▁.	-1525
▁đọc	-1526
▁truyện	-1527
ond	-1528
▁Phú	-1529
▁chuyến	-1530
up	-1531
▁mua	-1532
▁đào	-1533
▁xứ	-1534
▁đích	-1535
cope	-1536
ind	-1537
ht	-1538
▁vừa	-1539
▁Lâm	-1540
ep	-1541
▁trái	-1542
▁xét	-1543
▁trùng	-1544
▁22	-1545
▁Việc	-1546
▁tòa	-1547
▁[[	-1548
▁trưng	-1549
▁Quang	-1550
▁Với	-1551
▁diệt	-1552
▁dấu	-1553
▁suất	-1554
iz	-1555
▁Col	-1556
▁khối	-1557
tiếng	-1558
▁Thủ	-1559
5%	-1560
▁Hiệp	-1561
▁Fran	-1562
Ủy	-1563
▁dễ	-1564
iễ	-1565
▁Định	-1566
enn	-1567
▁Vì	-1568
▁Thánh	-1569
▁San	-1570
ada	-1571
▁Man	-1572
▁nổ	-1573
II	-1574
▁lính	-1575
▁trách	-1576
▁thừa	-1577
ide	-1578
▁23	-1579
▁chiếu	-1580
▁đương	-1581
▁Sch	-1582
▁2,	-1583
ão	-1584
▁tạp	-1585
▁đem	-1586
▁Ủy	-1587
▁lao	-1588
ipp	-1589
▁The	-1590
▁Chí	-1591
oph	-1592
▁191	-1593
▁Tu	-1594
▁nhờ	-1595
▁Joh	-1596
ex	-1597
▁đảm	-1598
▁xuyên	-1599
▁Loài	-1600
▁US	-1601
▁vành	-1602
▁Nhưng	-1603
▁Xuân	-1604
▁Sp	-1605
▁bào	-1606
▁Thị	-1607
▁Tổ	-1608
▁hạm	-1609
▁Ngô	-1610
▁Cal	-1611
▁Pr	-1612
▁rời	-1613
▁hiệp	-1614
▁kiếm	-1615
▁linh	-1616
▁gh	-1617
▁Phil	-1618
▁tước	-1619
▁trào	-1620
oan	-1621
▁ẩm	-1622
50	-1623
▁Tam	-1624
▁thật	-1625
▁Can	-1626
Tr	-1627
The	-1628
▁cuốn	-1629
▁hỏi	-1630
▁tuy	-1631
ino	-1632
▁hôn	-1633
▁đột	-1634
▁Úc	-1635
▁Phong	-1636
▁kính	-1637
▁kịch	-1638
▁2006	-1639
▁Cơ	-1640
▁phối	-1641
▁Mal	-1642
ts	-1643
▁trắng	-1644
▁vọng	-1645
ath	-1646
▁chóng	-1647
▁đẩy	-1648
▁đe	-1649
one	-1650
▁buổi	-1651
▁Gu	-1652
to	-1653
ei	-1654
burg	-1655
▁Trương	-1656
▁xâm	-1657
▁tách	-1658
▁trừ	-1659
ém	-1660
▁nhu	-1661
đổi	-1662
▁Trước	-1663
▁nghi	-1664
▁thử	-1665
▁Sc	-1666
▁Phương	-1667
▁tải	-1668
▁cai	-1669
▁trời	-1670
▁dọa	-1671
▁Viện	-1672
ửi	-1673
ork	-1674
▁tầm	-1675
▁hủy	-1676
▁bước	-1677
▁TCN	-1678
▁khắp	-1679
ứt	-1680
▁ngăn	-1681
▁26	-1682
▁phê	-1683
▁cầm	-1684
òi	-1685
▁hương	-1686
▁mộ	-1687
▁loạn	-1688
▁27	-1689
▁liền	-1690
▁hiểu	-1691
▁Bar	-1692
▁Thụy	-1693
iếp	-1694
▁hàm	-1695
ld	-1696
▁Phần	-1697
▁ly	-1698
ica	-1699
▁Hưng	-1700
▁Cl	-1701
▁điển	-1702
aceae	-1703
▁họa	-1704
ari	-1705
▁đen	-1706
▁chúa	-1707
▁Cổ	-1708
iềm	-1709
▁ương	-1710
▁thoại	-1711
▁nâng	-1712
▁kẻ	-1713
iss	-1714
▁#	-1715
▁Về	-1716
▁ánh	-1717
%.	-1718
▁sắt	-1719
▁thuốc	-1720
▁nạn	-1721
▁cập	-1722
▁dữ	-1723
ata	-1724
▁gửi	-1725
▁28	-1726
▁|	-1727
▁huấn	-1728
▁bom	-1729
▁da	-1730
▁chỗ	-1731
▁cường	-1732
▁ổ	-1733
▁u	-1734
▁thiện	-1735
▁Hồi	-1736
▁quý	-1737
ock	-1738
▁la	-1739
▁Bà	-1740
na	-1741
▁Nhiều	-1742
10	-1743
▁Sư	-1744
ick	-1745
▁thảo	-1746
▁lượt	-1747
che	-1748
▁Ro	-1749
▁sớ	-1750
▁nghe	-1751
▁Cô	-1752
▁Vĩnh	-1753
▁khắc	-1754
ax	-1755
▁cắt	-1756
▁vây	-1757
▁thôn	-1758
ậc	-1759
▁đỏ	-1760
Ng	-1761
▁dị	-1762
ty	-1763
▁chẳng	-1764
ka	-1765
▁and	-1766
▁đăng	-1767
▁Ber	-1768
ano	-1769
ans	-1770
▁trục	-1771
▁Để	-1772
▁sửa	-1773
▁Áo	-1774
▁Đất	-1775
▁giản	-1776
aul	-1777
▁Tập	-1778
ico	-1779
▁dầu	-1780
ùi	-1781
▁ai	-1782
▁mưu	-1783
▁trải	-1784
▁tiện	-1785
▁Chi	-1786
lor	-1787
▁bậc	-1788
▁John	-1789
ler	-1790
▁Nghị	-1791
▁chảy	-1792
▁Đạo	-1793
▁kháng	-1794
▁2.	-1795
he	-1796
▁50	-1797
▁đẹp	-1798
▁Cách	-1799
▁bày	-1800
"|	-1801
ile	-1802
▁giác	-1803
▁hiểm	-1804
▁Sân	-1805
▁xin	-1806
co	-1807
18	-1808
▁Be	-1809
▁Rom	-1810
uổi	-1811
▁Thời	-1812
▁Lương	-1813
aint	-1814
▁vuông	-1815
▁Tiểu	-1816
▁đúng	-1817
▁Đình	-1818
▁sớm	-1819
▁Phúc	-1820
-19	-1821
ate	-1822
▁gắn	-1823
▁áo	-1824
Al	-1825
ime	-1826
ros	-1827
ame	-1828
▁dạy	-1829
▁Trái	-1830
ver	-1831
▁El	-1832
▁Har	-1833
▁ủy	-1834
▁phù	-1835
▁Quan	-1836
▁sơ	-1837
ya	-1838
▁chùa	-1839
▁Trịnh	-1840
▁lỵ	-1841
ma	-1842
▁Ad	-1843
berg	-1844
▁Thủy	-1845
ez	-1846
▁thuyền	-1847
▁ô	-1848
row	-1849
▁thẳng	-1850
▁thù	-1851
▁khảo	-1852
▁Un	-1853
▁Paris	-1854
ca	-1855
uch	-1856
▁phút	-1857
▁đỉnh	-1858
▁bé	-1859
▁chỉnh	-1860
▁xanh	-1861
▁tuyệt	-1862
▁Ge	-1863
▁Tử	-1864
▁nguy	-1865
▁Hạ	-1866
orld	-1867
ania	-1868
▁tháp	-1869
▁Tống	-1870
ice	-1871
▁Di	-1872
▁vĩ	-1873
▁ấn	-1874
30	-1875
▁29	-1876
▁0,	-1877
▁xạ	-1878
▁nửa	-1879
▁Tự	-1880
▁tan	-1881
ama	-1882
▁nắm	-1883
▁40	-1884
▁thánh	-1885
▁lẫn	-1886
ịa	-1887
▁lẽ	-1888
▁Chúa	-1889
▁Phạm	-1890
tein	-1891
▁As	-1892
▁ví	-1893
Ph	-1894
▁nhiễ	-1895
▁nuôi	-1896
▁Bl	-1897
▁Sa	-1898
▁tỏ	-1899
▁phó	-1900
ek	-1901
▁3,	-1902
▁thác	-1903
▁dọc	-1904
ust	-1905
bert	-1906
▁khóa	-1907
▁Nếu	-1908
▁Ngọc	-1909
▁Ai	-1910
▁Khánh	-1911
▁Hiện	-1912
▁Huyện	-1913
▁Cục	-1914
ite	-1915
elle	-1916
▁thượng	-1917
ặm	-1918
▁chồng	-1919
sen	-1920
▁sắp	-1921
▁thoát	-1922
▁cậu	-1923
ies	-1924
▁quán	-1925
eth	-1926
▁lan	-1927
bo	-1928
▁,	-1929
▁nhớ	-1930
km	-1931
▁bí	-1932
omm	-1933
ũi	-1934
▁USD	-1935
▁hơi	-1936
ella	-1937
▁Cr	-1938
▁võ	-1939
aine	-1940
▁Char	-1941
▁Giám	-1942
▁'	-1943
▁ngược	-1944
▁đền	-1945
▁Pal	-1946
▁thăm	-1947
ideo	-1948
▁Trang	-1949
ộn	-1950
▁Đào	-1951
▁sáp	-1952
la	-1953
ines	-1954
Fran	-1955
▁Ind	-1956
▁Or	-1957
▁chặn	-1958
▁rơi	-1959
▁Mad	-1960
ary	-1961
▁tán	-1962
ille	-1963
▁thụ	-1964
▁thao	-1965
▁phường	-1966
▁Hóa	-1967
▁Ed	-1968
▁Ale	-1969
▁Chỉ	-1970
▁Pl	-1971
▁hoá	-1972
▁khiển	-1973
▁190	-1974
▁Ly	-1975
▁cảng	-1976
ith	-1977
▁lương	-1978
tt	-1979
▁Cuối	-1980
▁sáu	-1981
▁nghiêm	-1982
▁Tôn	-1983
õi	-1984
▁dây	-1985
ald	-1986
▁Ả	-1987
▁Hau	-1988
▁xúc	-1989
▁ổn	-1990
▁Ab	-1991
▁ưu	-1992
▁Re	-1993
▁thua	-1994
ight	-1995
va	-1996
ẵn	-1997
tor	-1998
▁trồng	-1999
▁World	-2000
▁đáp	-2001
▁nhẹ	-2002
▁tỉ	-2003
▁Cuộc	-2004
▁dặm	-2005
▁nghề	-2006
▁Philipp	-2007
▁Saint	-2008
tern	-2009
▁bãi	-2010
▁hút	-2011
ụp	-2012
▁hùng	-2013
ót	-2014
▁tặng	-2015
▁Ser	-2016
▁2004,	-2017
12	-2018
▁He	-2019
ashi	-2020
▁Tên	-2021
ish	-2022
▁Thổ	-2023
ays	-2024
ona	-2025
▁cờ	-2026
▁phạt	-2027
▁hy	-2028
▁truy	-2029
▁Air	-2030
▁khoản	-2031
▁cấm	-2032
▁dậy	-2033
ữa	-2034
▁Hậu	-2035
ho	-2036
▁trích	-2037
▁Camp	-2038
ost	-2039
▁thú	-2040
old	-2041
omb	-2042
▁Du	-2043
▁Phó	-2044
era	-2045
▁kênh	-2046
ity	-2047
Nh	-2048
▁tắc	-2049
▁bề	-2050
▁siêu	-2051
▁khăn	-2052
▁Uy	-2053
▁bác	-2054
▁mưa	-2055
oll	-2056
mer	-2057
▁họp	-2058
▁(2	-2059
▁trại	-2060
▁tàn	-2061
▁tránh	-2062
▁quảng	-2063
ley	-2064
▁And	-2065
▁dãy	-2066
▁Thông	-2067
istan	-2068
▁lui	-2069
▁Sài	-2070
▁lai	-2071
▁York	-2072
▁Na	-2073
▁Mi	-2074
▁phán	-2075
awa	-2076
▁bánh	-2077
ura	-2078
▁lâm	-2079
11	-2080
▁Tào	-2081
▁Trên	-2082
▁Phan	-2083
ark	-2084
▁Nhĩ	-2085
▁ru	-2086
▁4,	-2087
▁Phổ	-2088
▁thí	-2089
▁Se	-2090
▁sung	-2091
▁xo	-2092
▁Lục	-2093
▁2001	-2094
▁gỗ	-2095
▁máu	-2096
úy	-2097
▁ngân	-2098
▁Vân	-2099
aya	-2100
▁gắng	-2101
▁Cũng	-2102
▁chinh	-2103
▁Grand	-2104
▁Gòn	-2105
én	-2106
▁quê	-2107
▁hấp	-2108
scope	-2109
▁Thuận	-2110
▁Nghệ	-2111
eland	-2112
▁trữ	-2113
uz	-2114
gi	-2115
▁đoán	-2116
▁chép	-2117
esia	-2118
▁đuổi	-2119
▁khủng	-2120
ba	-2121
ash	-2122
▁mạch	-2123
▁ngọt	-2124
15	-2125
▁thước	-2126
▁tận	-2127
▁phiếu	-2128
▁Loan	-2129
▁ngầm	-2130
▁tàng	-2131
alia	-2132
▁=	-2133
▁quang	-2134
-3	-2135
▁Điển	-2136
▁ngang	-2137
▁Địa	-2138
60	-2139
▁Canada	-2140
▁giấy	-2141
▁Cup	-2142
80	-2143
▁Cập	-2144
▁thăng	-2145
▁Bo	-2146
40	-2147
▁Tor	-2148
▁2004	-2149
▁5,	-2150
onia	-2151
▁khô	-2152
▁Per	-2153
▁tá	-2154
▁thậm	-2155
▁Môi	-2156
▁nỗ	-2157
ix	-2158
ium	-2159
▁ràng	-2160
▁Triệu	-2161
▁ngờ	-2162
▁gió	-2163
▁a	-2164
▁giảng	-2165
▁tụ	-2166
▁nghĩ	-2167
▁bật	-2168
▁sẵn	-2169
iel	-2170
▁nhiễm	-2171
per	-2172
▁bạc	-2173
▁quyển	-2174
▁Kar	-2175
▁Bồ	-2176
▁màn	-2177
▁phức	-2178
▁Hợp	-2179
aj	-2180
▁cứng	-2181
▁Đà	-2182
nay	-2183
▁Hệ	-2184
▁Geor	-2185
▁đẳng	-2186
▁189	-2187
▁En	-2188
▁thuế	-2189
▁miêu	-2190
asil	-2191
▁chối	-2192
▁nhánh	-2193
▁Linh	-2194
▁thiệt	-2195
ượu	-2196
▁Will	-2197
ood	-2198
một	-2199
▁Lat	-2200
▁Mông	-2201
▁3.	-2202
▁Vua	-2203
▁nghỉ	-2204
▁thiệu	-2205
▁tắt	-2206
ói	-2207
▁Ir	-2208
▁Mon	-2209
ợt	-2210
▁trú	-2211
▁đức	-2212
▁đồn	-2213
▁chấm	-2214
gh	-2215
▁mời	-2216
▁Cùng	-2217
▁vỏ	-2218
▁III	-2219
▁trăm	-2220
▁Hiến	-2221
▁sợ	-2222
▁Cast	-2223
▁1999	-2224
▁Me	-2225
▁tờ	-2226
ym	-2227
▁Chương	-2228
ose	-2229
ươi	-2230
▁Viên	-2231
▁chim	-2232
▁Thần	-2233
itan	-2234
ini	-2235
att	-2236
▁kém	-2237
▁tệ	-2238
▁nhật	-2239
▁Đan	-2240
▁Ang	-2241
▁Tòa	-2242
▁ném	-2243
rid	-2244
▁hiến	-2245
▁xưa	-2246
▁mẽ	-2247
▁Đầu	-2248
▁thịt	-2249
▁hỏa	-2250
FA	-2251
▁Rập	-2252
▁quỹ	-2253
▁nóng	-2254
▁vong	-2255
bon	-2256
▁chữa	-2257
▁lựa	-2258
▁Sĩ	-2259
%,	-2260
▁cựu	-2261
▁Co	-2262
are	-2263
▁Mo	-2264
▁Mạc	-2265
▁8,	-2266
▁đỡ	-2267
▁De	-2268
▁Su	-2269
su	-2270
▁hè	-2271
erm	-2272
▁Pro	-2273
ames	-2274
ale	-2275
▁biện	-2276
▁ma	-2277
▁Hữu	-2278
▁Như	-2279
▁Nghĩa	-2280
▁Est	-2281
tu	-2282
▁(18	-2283
▁Phòng	-2284
▁mệnh	-2285
ướp	-2286
▁Tấn	-2287
▁phe	-2288
▁rãi	-2289
▁hài	-2290
of	-2291
▁góc	-2292
▁rượu	-2293
ji	-2294
ague	-2295
▁Lou	-2296
rael	-2297
ail	-2298
▁khổ	-2299
▁()	-2300
▁188	-2301
▁Tần	-2302
ía	-2303
▁Sở	-2304
▁*	-2305
▁7,	-2306
▁Lã	-2307
▁kia	-2308
▁Os	-2309
▁6,	-2310
▁vườn	-2311
cc	-2312
▁2000	-2313
▁Điện	-2314
▁soạn	-2315
25	-2316
▁Hen	-2317
▁186	-2318
▁60	-2319
rich	-2320
▁tọa	-2321
▁kì	-2322
▁chắc	-2323
iam	-2324
▁đệ	-2325
▁Huy	-2326
ịp	-2327
▁ích	-2328
▁Mil	-2329
▁Ví	-2330
2)	-2331
▁can	-2332
aur	-2333
▁lối	-2334
▁tạm	-2335
ct	-2336
▁Tiến	-2337
▁Wal	-2338
▁tai	-2339
▁+	-2340
▁nghèo	-2341
ve	-2342
ney	-2343
▁&	-2344
TV	-2345
▁Lực	-2346
ris	-2347
▁tùy	-2348
▁Tỉnh	-2349
▁thỏa	-2350
▁It	-2351
▁My	-2352
▁bèn	-2353
yn	-2354
▁đoạt	-2355
▁dưỡng	-2356
▁cân	-2357
▁Israel	-2358
▁sa	-2359
▁Sal	-2360
ward	-2361
▁Kiến	-2362
▁Đối	-2363
▁Sao	-2364
▁Alex	-2365
ham	-2366
▁2007,	-2367
oss	-2368
ck	-2369
▁món	-2370
▁đòi	-2371
▁cỏ	-2372
▁Lộc	-2373
iforn	-2374
▁lưới	-2375
▁săn	-2376
14	-2377
▁Lúc	-2378
▁giàu	-2379
aria	-2380
▁mỏ	-2381
▁Thống	-2382
▁mười	-2383
▁Philippines	-2384
-4	-2385
▁Trận	-2386
ena	-2387
▁bạo	-2388
▁ống	-2389
pes	-2390
▁hôm	-2391
ifornia	-2392
▁xưng	-2393
▁dứt	-2394
▁Võ	-2395
▁Khoa	-2396
▁Ste	-2397
ars	-2398
▁ranh	-2399
▁mũi	-2400
▁Đặc	-2401
▁đua	-2402
▁2005	-2403
▁Toàn	-2404
70	-2405
▁Cảnh	-2406
▁2007	-2407
NE	-2408
▁dày	-2409
▁bá	-2410
pt	-2411
16	-2412
▁Liêu	-2413
▁ngũ	-2414
▁đợt	-2415
):	-2416
ếch	-2417
▁Cát	-2418
▁trốn	-2419
);	-2420
ais	-2421
▁Gre	-2422
▁Bá	-2423
▁Lễ	-2424
▁Cor	-2425
▁Em	-2426
▁Lào	-2427
▁khái	-2428
▁Nữ	-2429
▁Mc	-2430
ane	-2431
▁Sam	-2432
▁Xuyên	-2433
que	-2434
▁Vi	-2435
▁Hầu	-2436
▁2009	-2437
▁vạn	-2438
lo	-2439
ớt	-2440
car	-2441
▁Bài	-2442
NA	-2443
▁vỡ	-2444
▁Mac	-2445
▁Cho	-2446
▁California	-2447
▁Trời	-2448
age	-2449
▁pha	-2450
13	-2451
▁Mai	-2452
▁(200	-2453
▁Ca	-2454
ign	-2455
ola	-2456
▁tri	-2457
▁10,	-2458
▁Phái	-2459
▁video	-2460
▁2010,	-2461
▁Sông	-2462
▁Go	-2463
▁Bang	-2464
sp	-2465
▁Tất	-2466
▁tường	-2467
apol	-2468
▁Tương	-2469
iếc	-2470
▁nhắc	-2471
da	-2472
▁9,	-2473
ett	-2474
▁2010	-2475
▁cất	-2476
▁Tuyên	-2477
▁miễn	-2478
▁triết	-2479
ush	-2480
▁Brasil	-2481
▁thiểu	-2482
pp	-2483
ourg	-2484
enz	-2485
rom	-2486
▁đốt	-2487
▁nguyện	-2488
75	-2489
èm	-2490
▁Là	-2491
▁Thường	-2492
▁tông	-2493
ox	-2494
▁Bay	-2495
▁Học	-2496
▁vẻ	-2497
▁Mos	-2498
▁Mich	-2499
▁Tính	-2500
▁lạnh	-2501
▁lỗi	-2502
▁Cam	-2503
go	-2504
▁Duy	-2505
▁tổn	-2506
▁Her	-2507
bia	-2508
yo	-2509
▁vẽ	-2510
▁web	-2511
▁2000,	-2512
▁cháu	-2513
▁Dù	-2514
ima	-2515
▁Val	-2516
▁Dav	-2517
90	-2518
▁tròn	-2519
▁Bạch	-2520
▁Hung	-2521
▁Đoàn	-2522
▁bảy	-2523
▁mong	-2524
▁Mont	-2525
▁Pet	-2526
▁cướp	-2527
▁2006,	-2528
oire	-2529
▁Sing	-2530
▁hoang	-2531
▁hư	-2532
ỳnh	-2533
▁Ma	-2534
onesia	-2535
▁Cầu	-2536
▁pro	-2537
▁tấm	-2538
17	-2539
ence	-2540
▁chở	-2541
/19	-2542
▁35	-2543
▁Eur	-2544
▁đầm	-2545
color	-2546
▁Mùa	-2547
▁ngựa	-2548
ene	-2549
ins	-2550
▁e	-2551
▁Thạch	-2552
ala	-2553
▁Mor	-2554
▁ẩn	-2555
▁Đội	-2556
▁League	-2557
▁vịnh	-2558
▁chặt	-2559
▁Louis	-2560
der	-2561
▁cỡ	-2562
▁Chân	-2563
▁4.	-2564
omp	-2565
▁đau	-2566
▁Huế	-2567
▁Champ	-2568
ỏe	-2569
▁2008,	-2570
▁khẳng	-2571
▁Quý	-2572
itt	-2573
ani	-2574
▁Hương	-2575
▁Thiếu	-2576
use	-2577
▁2008	-2578
▁đám	-2579
▁uống	-2580
▁khán	-2581
▁ngừng	-2582
▁ac	-2583
illa	-2584
ive	-2585
▁Ag	-2586
▁Ngay	-2587
▁khỏe	-2588
mar	-2589
yll	-2590
▁45	-2591
▁xương	-2592
▁cặp	-2593
▁hiếm	-2594
▁Ngụy	-2595
▁William	-2596
▁Và	-2597
▁Kết	-2598
▁Paul	-2599
▁Lạc	-2600
▁buôn	-2601
▁Cả	-2602
▁ám	-2603
▁cãi	-2604
▁Được	-2605
▁ox	-2606
▁Sử	-2607
▁chạm	-2608
▁scope	-2609
▁thạch	-2610
▁Mỗi	-2611
▁đón	-2612
▁Fri	-2613
▁Lai	-2614
ions	-2615
ogne	-2616
ois	-2617
ester	-2618
▁Tiền	-2619
▁Bal	-2620
▁cháy	-2621
ône	-2622
▁Ven	-2623
uchia	-2624
outh	-2625
▁lái	-2626
76	-2627
▁dàng	-2628
▁thẩm	-2629
▁Biên	-2630
▁Ấu	-2631
▁Phước	-2632
▁điệu	-2633
▁lôi	-2634
int	-2635
▁Indonesia	-2636
▁Sinh	-2637
▁giam	-2638
▁kỉ	-2639
ụt	-2640
▁Bên	-2641
▁cốt	-2642
▁giọng	-2643
-5	-2644
▁cm	-2645
▁đồi	-2646
ron	-2647
24	-2648
▁Câu	-2649
/20	-2650
▁Tok	-2651
▁ngồi	-2652
▁Wil	-2653
▁Thương	-2654
▁Trị	-2655
▁Luật	-2656
▁vinh	-2657
▁trống	-2658
ệt	-2659
▁Napol	-2660
rist	-2661
con	-2662
▁cột	-2663
ụi	-2664
France	-2665
▁Danh	-2666
▁chứ	-2667
▁mạc	-2668
oa	-2669
▁Alexand	-2670
▁chậm	-2671
▁2009,	-2672
▁rã	-2673
▁Nor	-2674
▁khám	-2675
▁Campuchia	-2676
uel	-2677
akh	-2678
▁Hit	-2679
▁đậu	-2680
▁trúng	-2681
45	-2682
li	-2683
▁trương	-2684
▁Ireland	-2685
ory	-2686
▁tảng	-2687
ami	-2688
ner	-2689
▁Biển	-2690
chữ	-2691
86	-2692
▁chắn	-2693
▁hồng	-2694
▁thảm	-2695
▁Hàng	-2696
▁vững	-2697
▁Tur	-2698
ki	-2699
▁°	-2700
▁Bul	-2701
▁trạm	-2702
act	-2703
▁Quyết	-2704
▁Je	-2705
▁chìm	-2706
kr	-2707
ẹn	-2708
▁""	-2709
▁Bol	-2710
▁59,	-2711
▁Đinh	-2712
itz	-2713
▁kêu	-2714
▁hoảng	-2715
ci	-2716
éo	-2717
Qu	-2718
▁tám	-2719
ero	-2720
▁11,	-2721
ida	-2722
▁Sant	-2723
▁Hành	-2724
▁viễn	-2725
▁Cần	-2726
▁cục	-2727
▁ngọn	-2728
▁rối	-2729
▁tân	-2730
35	-2731
▁sót	-2732
▁phỏng	-2733
▁cú	-2734
▁Rh	-2735
▁12,	-2736
ott	-2737
▁dư	-2738
▁cản	-2739
▁Pan	-2740
▁sụp	-2741
▁Dưới	-2742
▁Sl	-2743
▁Hol	-2744
▁ác	-2745
▁Vinh	-2746
Alpes	-2747
▁Jack	-2748
1)	-2749
▁Nhạc	-2750
▁Luân	-2751
quit	-2752
người	-2753
▁187	-2754
▁cương	-2755
▁Thiệu	-2756
▁Si	-2757
▁Er	-2758
rad	-2759
46	-2760
▁Đôn	-2761
▁lũng	-2762
iana	-2763
▁bối	-2764
we	-2765
▁80	-2766
▁sánh	-2767
▁Số	-2768
▁ninh	-2769
▁Thọ	-2770
uss	-2771
▁Nob	-2772
round	-2773
▁bò	-2774
▁ha	-2775
tyle	-2776
▁Ze	-2777
res	-2778
raz	-2779
ys	-2780
ther	-2781
▁Hoàn	-2782
gin	-2783
rop	-2784
▁style	-2785
ênh	-2786
▁nhảy	-2787
▁(20	-2788
▁bấy	-2789
▁Occ	-2790
36	-2791
▁/	-2792
▁thép	-2793
▁tô	-2794
▁Vùng	-2795
▁65	-2796
▁đứa	-2797
▁Quyền	-2798
ốm	-2799
ect	-2800
▁thuê	-2801
▁Gen	-2802
ha	-2803
▁ngàn	-2804
▁59,5%	-2805
▁2011,	-2806
3)	-2807
ville	-2808
▁Charles	-2809
▁gấp	-2810
ridae	-2811
▁Thiết	-2812
▁game	-2813
26	-2814
không	-2815
ke	-2816
▁70	-2817
▁dừng	-2818
▁ga	-2819
▁hòn	-2820
▁nghìn	-2821
▁lũ	-2822
▁George	-2823
▁ngại	-2824
▁Jul	-2825
ago	-2826
own	-2827
▁Kông	-2828
▁2005,	-2829
▁Phát	-2830
▁Bằng	-2831
ita	-2832
▁So	-2833
▁Phiên	-2834
▁hoà	-2835
cu	-2836
▁59,5%:	-2837
▁mắc	-2838
▁kèm	-2839
▁180	-2840
▁Intern	-2841
▁thầy	-2842
▁Ngoại	-2843
▁hứng	-2844
▁Cung	-2845
từ	-2846
oto	-2847
ensis	-2848
sky	-2849
99	-2850
▁Norm	-2851
85	-2852
▁Occitan	-2853
do	-2854
quitaine	-2855
▁Wind	-2856
▁chợ	-2857
▁chuỗi	-2858
Mar	-2859
ora	-2860
ows	-2861
▁James	-2862
tron	-2863
▁trầm	-2864
▁Bur	-2865
af	-2866
▁Album	-2867
▁hỗn	-2868
men	-2869
▁hà	-2870
▁500	-2871
▁Bel	-2872
▁ếch	-2873
aysia	-2874
▁khích	-2875
77	-2876
▁Ni	-2877
aga	-2878
▁Ngân	-2879
ux	-2880
2%	-2881
▁chín	-2882
▁5.	-2883
▁vui	-2884
ited	-2885
trong	-2886
▁phú	-2887
/200	-2888
▁48	-2889
▁Giao	-2890
▁lông	-2891
ouv	-2892
▁Lin	-2893
▁tiêm	-2894
▁Thư	-2895
▁che	-2896
3%	-2897
▁tam	-2898
có	-2899
▁lẻ	-2900
▁dinh	-2901
▁Song	-2902
▁Bí	-2903
▁lỗ	-2904
▁nòng	-2905
Kh	-2906
▁Shi	-2907
▁Malaysia	-2908
▁Mạch	-2909
pe	-2910
▁Min	-2911
▁Đảo	-2912
▁dõi	-2913
▁ven	-2914
▁Ukr	-2915
▁bụi	-2916
ground	-2917
▁khấu	-2918
▁khuyến	-2919
▁thoái	-2920
▁mái	-2921
▁300	-2922
▁Iran	-2923
65	-2924
▁Tứ	-2925
▁Mur	-2926
oshi	-2927
▁bão	-2928
▁may	-2929
olf	-2930
▁am	-2931
▁Trọng	-2932
▁Khoảng	-2933
▁cụm	-2934
▁hẹp	-2935
oe	-2936
▁Af	-2937
▁Tak	-2938
▁Tim	-2939
38	-2940
▁185	-2941
irus	-2942
aland	-2943
48	-2944
ria	-2945
▁Occitanie	-2946
ớp	-2947
▁già	-2948
sinh	-2949
▁32	-2950
esh	-2951
▁đuôi	-2952
▁hào	-2953
▁thám	-2954
In	-2955
ure	-2956
hay	-2957
▁vở	-2958
ael	-2959
DP	-2960
▁rắn	-2961
▁Sar	-2962
▁quen	-2963
năm	-2964
▁uy	-2965
▁khuôn	-2966
ram	-2967
▁Lăng	-2968
ien	-2969
▁cam	-2970
▁To	-2971
▁sơn	-2972
aki	-2973
▁Kit	-2974
▁sp	-2975
▁Đa	-2976
▁Frank	-2977
ackground	-2978
▁Tiêu	-2979
▁khoáng	-2980
37	-2981
aka	-2982
▁nô	-2983
▁Mục	-2984
ashing	-2985
▁dàn	-2986
▁sàng	-2987
▁Dung	-2988
▁Pol	-2989
";	-2990
chi	-2991
▁Noc	-2992
ee	-2993
ato	-2994
▁kỵ	-2995
Ar	-2996
▁Chiêu	-2997
500	-2998
▁no	-2999
ashington	-3000
kin	-3001
tên	-3002
▁nhấn	-3003
▁Điền	-3004
▁Kể	-3005
▁rad	-3006
▁thai	-3007
Rh	-3008
▁Âm	-3009
▁Fl	-3010
éc	-3011
32	-3012
▁Lang	-3013
ửu	-3014
1%	-3015
▁phu	-3016
ova	-3017
▁Dr	-3018
▁Tiếng	-3019
ool	-3020
▁tựa	-3021
ali	-3022
▁ngủ	-3023
47	-3024
▁kiêm	-3025
▁ép	-3026
AT	-3027
▁cán	-3028
ộp	-3029
▁sẻ	-3030
▁dâng	-3031
39	-3032
▁xuân	-3033
ster	-3034
▁—	-3035
▁el	-3036
▁Thân	-3037
▁tia	-3038
ky	-3039
▁Huệ	-3040
▁than	-3041
met	-3042
ophyll	-3043
apore	-3044
▁tung	-3045
▁mọc	-3046
▁mảnh	-3047
▁Ver	-3048
inc	-3049
▁Còn	-3050
▁thả	-3051
▁Noctu	-3052
▁Phủ	-3053
▁chấn	-3054
ase	-3055
St	-3056
ustr	-3057
▁Lịch	-3058
▁Cụ	-3059
▁Cap	-3060
▁tim	-3061
▁Quy	-3062
▁cơn	-3063
▁Franc	-3064
ko	-3065
▁von	-3066
▁Hungary	-3067
▁Hướng	-3068
An	-3069
zh	-3070
▁Đặng	-3071
sur	-3072
▁ghế	-3073
▁phúc	-3074
▁Fre	-3075
iver	-3076
▁lỏng	-3077
▁đàm	-3078
▁canh	-3079
Com	-3080
▁Dan	-3081
▁Môn	-3082
▁Tề	-3083
aina	-3084
▁Noctuidae	-3085
ment	-3086
▁Christ	-3087
▁Tham	-3088
4%	-3089
▁Henry	-3090
▁bọc	-3091
▁1999,	-3092
▁ngư	-3093
mp	-3094
ew	-3095
▁Lợi	-3096
▁Tướng	-3097
ador	-3098
▁yên	-3099
▁lang	-3100
▁Rich	-3101
ja	-3102
22	-3103
▁49	-3104
▁thải	-3105
▁Ol	-3106
ks	-3107
▁Singapore	-3108
III	-3109
▁Pi	-3110
▁Nghi	-3111
▁Kế	-3112
iano	-3113
▁6.	-3114
ựu	-3115
▁Ant	-3116
▁Arg	-3117
▁Lãnh	-3118
▁chăm	-3119
▁Dự	-3120
▁hồn	-3121
▁Kr	-3122
▁cát	-3123
osh	-3124
▁ngợi	-3125
▁Đó	-3126
▁Cúp	-3127
ava	-3128
▁nét	-3129
▁thiệp	-3130
▁dao	-3131
▁Bourg	-3132
▁thang	-3133
tức	-3134
▁Hitler	-3135
ambon	-3136
▁car	-3137
▁Chiếc	-3138
ele	-3139
▁36	-3140
▁Nhất	-3141
ats	-3142
▁7.	-3143
▁gen	-3144
▁Te	-3145
amm	-3146
ota	-3147
▁khôi	-3148
ii	-3149
▁lắp	-3150
▁mấy	-3151
79	-3152
err	-3153
▁lọt	-3154
▁xấu	-3155
▁Windows	-3156
CO	-3157
ise	-3158
ons	-3159
▁Washington	-3160
▁khơi	-3161
els	-3162
▁bia	-3163
òm	-3164
▁Cái	-3165
▁Kur	-3166
▁ngự	-3167
▁hổ	-3168
4)	-3169
▁Thứ	-3170
enburg	-3171
▁nề	-3172
▁tống	-3173
▁Ngũ	-3174
▁Scot	-3175
▁Fried	-3176
dro	-3177
▁thọ	-3178
▁Mag	-3179
ake	-3180
tain	-3181
ull	-3182
alin	-3183
82	-3184
ceae	-3185
89	-3186
▁We	-3187
▁chờ	-3188
▁Robert	-3189
▁Thơ	-3190
▁voi	-3191
ilia	-3192
▁huyết	-3193
▁vết	-3194
ượn	-3195
▁Vir	-3196
▁Ur	-3197
▁Viễn	-3198
▁thịnh	-3199
och	-3200
ring	-3201
▁Tô	-3202
▁Manch	-3203
▁Normand	-3204
▁Mus	-3205
▁khuẩn	-3206
oz	-3207
▁At	-3208
▁Tĩnh	-3209
▁Nouv	-3210
,"	-3211
CP	-3212
ny	-3213
▁Ben	-3214
board	-3215
▁gián	-3216
▁IV	-3217
oman	-3218
▁cà	-3219
yria	-3220
▁Bỉ	-3221
▁sóc	-3222
▁90	-3223
72	-3224
▁hề	-3225
▁Trăng	-3226
▁Tác	-3227
▁lăng	-3228
▁Il	-3229
▁dường	-3230
▁xong	-3231
ùm	-3232
▁Bị	-3233
▁duyệt	-3234
▁lúa	-3235
ophyllum	-3236
▁mê	-3237
▁lồ	-3238
▁Nouvelle	-3239
▁All	-3240
▁tứ	-3241
▁dịp	-3242
raq	-3243
▁mạn	-3244
▁khổng	-3245
ker	-3246
▁niềm	-3247
▁Champions	-3248
iger	-3249
▁Xương	-3250
▁nhượng	-3251
▁Lam	-3252
▁Vị	-3253
Gi	-3254
lô	-3255
▁mồi	-3256
▁anime	-3257
té	-3258
ori	-3259
▁Thực	-3260
▁khung	-3261
igh	-3262
anz	-3263
▁Tom	-3264
by	-3265
▁Động	-3266
ony	-3267
uki	-3268
▁United	-3269
▁Ukraina	-3270
▁oxy	-3271
▁hô	-3272
các	-3273
org	-3274
▁Mic	-3275
ìa	-3276
iệng	-3277
▁Tài	-3278
▁2011	-3279
com	-3280
▁Mộc	-3281
▁$	-3282
▁trông	-3283
▁Hauts	-3284
▁điệp	-3285
▁bù	-3286
▁Hùng	-3287
▁Tháo	-3288
▁Sm	-3289
▁thuần	-3290
ùy	-3291
ila	-3292
rey	-3293
erit	-3294
33	-3295
▁Thiền	-3296
▁Av	-3297
88	-3298
▁Bu	-3299
▁lật	-3300
pr	-3301
▁Nông	-3302
ford	-3303
▁Mart	-3304
66	-3305
▁nhị	-3306
eld	-3307
▁Tàu	-3308
tric	-3309
▁Hạm	-3310
▁XI	-3311
▁bùng	-3312
▁trứng	-3313
▁Bourgogne	-3314
▁Phân	-3315
▁Cha	-3316
▁thuẫn	-3317
▁củng	-3318
ates	-3319
▁nâu	-3320
▁non	-3321
▁Đệ	-3322
▁Iraq	-3323
▁Trà	-3324
▁Nhóm	-3325
▁răng	-3326
ớn	-3327
▁chư	-3328
▁Bayern	-3329
▁mãn	-3330
sch	-3331
▁Zealand	-3332
▁Đỗ	-3333
▁Berlin	-3334
▁Gl	-3335
ling	-3336
▁ngưỡng	-3337
▁Hi	-3338
–19	-3339
▁Bro	-3340
▁Thạnh	-3341
▁Don	-3342
▁8.	-3343
▁Mas	-3344
ove	-3345
▁Mé	-3346
▁bè	-3347
▁kg	-3348
▁lưng	-3349
▁hiển	-3350
▁Haw	-3351
▁You	-3352
▁phẳng	-3353
▁cưới	-3354
ựng	-3355
▁Cuba	-3356
▁muối	-3357
▁1975,	-3358
bophyllum	-3359
49	-3360
"|19	-3361
Aquitaine	-3362
sa	-3363
uper	-3364
▁Mex	-3365
ga	-3366
▁giận	-3367
▁Med	-3368
▁đập	-3369
cel	-3370
▁hang	-3371
42	-3372
▁2012,	-3373
▁Mer	-3374
air	-3375
une	-3376
▁West	-3377
▁Vic	-3378
▁Geo	-3379
▁Sách	-3380
elm	-3381
▁Gal	-3382
▁j	-3383
▁pl	-3384
▁top	-3385
▁Hoài	-3386
▁đỗ	-3387
▁kịp	-3388
▁mai	-3389
ade	-3390
ger	-3391
▁Thắng	-3392
▁Phù	-3393
▁nhuận	-3394
Đức	-3395
▁tần	-3396
order	-3397
▁úy	-3398
▁Tường	-3399
▁1945,	-3400
ire	-3401
ican	-3402
▁kín	-3403
▁2003	-3404
▁ngập	-3405
ariidae	-3406
▁Lao	-3407
▁David	-3408
▁thung	-3409
▁is	-3410
▁Mu	-3411
▁150	-3412
Comté	-3413
▁Khắc	-3414
illboard	-3415
▁khuyên	-3416
▁xoay	-3417
▁Sải	-3418
▁hầm	-3419
▁tháo	-3420
-6	-3421
▁mãi	-3422
entina	-3423
▁(199	-3424
-0	-3425
▁đợi	-3426
▁bút	-3427
▁dời	-3428
▁Ky	-3429
▁miệng	-3430
▁chút	-3431
▁10.	-3432
▁47	-3433
rig	-3434
▁sh	-3435
như	-3436
▁del	-3437
▁Normandie	-3438
▁dược	-3439
ater	-3440
▁Sw	-3441
▁Ott	-3442
▁lân	-3443
▁Quần	-3444
▁Truyền	-3445
▁bột	-3446
▁Lượng	-3447
▁chàng	-3448
arn	-3449
Đại	-3450
▁trần	-3451
▁XV	-3452
ere	-3453
31	-3454
▁MiG	-3455
▁Mật	-3456
▁Hình	-3457
ational	-3458
▁chó	-3459
87	-3460
▁2020	-3461
▁lạ	-3462
ps	-3463
▁dáng	-3464
▁mát	-3465
▁Lib	-3466
▁Alb	-3467
21	-3468
▁Sai	-3469
▁background	-3470
oth	-3471
▁co	-3472
ult	-3473
mm	-3474
▁lầm	-3475
▁Ac	-3476
▁dã	-3477
▁nạp	-3478
▁đực	-3479
▁Bùi	-3480
▁Friedrich	-3481
▁Pak	-3482
▁Mexico	-3483
cl	-3484
▁mây	-3485
ẫm	-3486
BC	-3487
▁thợ	-3488
SE	-3489
oma	-3490
▁FI	-3491
▁trộn	-3492
▁Phụ	-3493
▁Jackson	-3494
ondon	-3495
▁on	-3496
▁for	-3497
▁Tạng	-3498
55	-3499
▁Ex	-3500
out	-3501
▁Loire	-3502
▁Vệ	-3503
umb	-3504
▁Khang	-3505
orf	-3506
▁Wales	-3507
▁Au	-3508
▁Ư	-3509
reb	-3510
▁bọn	-3511
▁Tin	-3512
▁treo	-3513
▁căng	-3514
▁Đốc	-3515
29	-3516
▁hộp	-3517
▁1990	-3518
▁sợi	-3519
bach	-3520
▁Bos	-3521
▁South	-3522
▁long	-3523
ih	-3524
▁não	-3525
▁sạch	-3526
▁Nước	-3527
▁Tình	-3528
▁hắn	-3529
▁tiềm	-3530
ome	-3531
▁hâm	-3532
▁Jose	-3533
▁gạo	-3534
▁Thom	-3535
eck	-3536
▁nêu	-3537
▁Hàm	-3538
▁san	-3539
yd	-3540
▁Tháp	-3541
▁đúc	-3542
ss	-3543
▁men	-3544
oft	-3545
▁acid	-3546
▁Thể	-3547
▁Flor	-3548
▁Mosk	-3549
▁chụp	-3550
▁War	-3551
34	-3552
▁37	-3553
▁Sol	-3554
▁9.	-3555
▁Ter	-3556
▁giỏi	-3557
▁City	-3558
▁điền	-3559
▁thận	-3560
ẵng	-3561
ese	-3562
▁sưu	-3563
▁46	-3564
hein	-3565
▁nỗi	-3566
▁Hơn	-3567
▁ái	-3568
eta	-3569
iidae	-3570
▁For	-3571
ẳn	-3572
▁On	-3573
▁Scotland	-3574
ield	-3575
over	-3576
▁Edward	-3577
be	-3578
chen	-3579
▁vang	-3580
▁hỏng	-3581
▁nàng	-3582
▁ruộng	-3583
▁2002	-3584
▁Lữ	-3585
▁Michael	-3586
iy	-3587
▁Kitô	-3588
▁sườn	-3589
Tôi	-3590
▁tuân	-3591
▁38	-3592
▁Roma	-3593
▁Tokyo	-3594
▁Thừa	-3595
▁i	-3596
▁đèn	-3597
▁chôn	-3598
▁hoan	-3599
▁rock	-3600
ướt	-3601
▁đâu	-3602
▁lệch	-3603
▁mơ	-3604
▁cống	-3605
▁gai	-3606
▁•	-3607
sau	-3608
anda	-3609
▁Vol	-3610
any	-3611
▁Del	-3612
▁virus	-3613
27	-3614
▁Tuấn	-3615
shi	-3616
▁Lư	-3617
▁Cửu	-3618
▁)	-3619
▁Cảng	-3620
▁thách	-3621
▁Mel	-3622
▁lọc	-3623
▁Thăng	-3624
▁“	-3625
▁ưa	-3626
▁Virgin	-3627
▁đói	-3628
▁Moskva	-3629
▁tóc	-3630
éon	-3631
▁Cá	-3632
▁2015,	-3633
xico	-3634
▁Phía	-3635
cia	-3636
▁xỉ	-3637
▁20,	-3638
▁hạnh	-3639
▁Port	-3640
▁khen	-3641
▁Đăng	-3642
za	-3643
lymp	-3644
▁London	-3645
▁Wh	-3646
▁lò	-3647
▁Lập	-3648
CA	-3649
▁huyền	-3650
▁2013,	-3651
mann	-3652
▁Angel	-3653
▁hẳn	-3654
▁bền	-3655
uất	-3656
▁Cas	-3657
▁xứng	-3658
gar	-3659
28	-3660
br	-3661
▁Austr	-3662
▁UE	-3663
▁Castile	-3664
▁Li	-3665
wood	-3666
▁Mik	-3667
▁1990,	-3668
▁Argentina	-3669
▁xưởng	-3670
▁2003,	-3671
▁Maria	-3672
▁Ap	-3673
▁18,	-3674
▁2008.	-3675
lad	-3676
yan	-3677
▁dò	-3678
Sh	-3679
▁Mat	-3680
▁Francis	-3681
▁quát	-3682
▁Tiếp	-3683
▁mươi	-3684
▁ngã	-3685
)"	-3686
▁Nẵng	-3687
uri	-3688
▁Cat	-3689
▁Thuật	-3690
eon	-3691
và	-3692
▁dải	-3693
ưỡi	-3694
MS	-3695
cus	-3696
olo	-3697
▁Nhờ	-3698
▁Thiện	-3699
▁Giới	-3700
▁Vịnh	-3701
▁(5	-3702
▁cối	-3703
▁ung	-3704
▁fe	-3705
border	-3706
▁Fr	-3707
▁Huyền	-3708
▁sàn	-3709
▁Khmer	-3710
kho	-3711
Franche	-3712
INE	-3713
▁Nho	-3714
▁mảng	-3715
▁khứ	-3716
▁Az	-3717
▁184	-3718
▁Ger	-3719
▁hằng	-3720
▁Mau	-3721
▁Vạn	-3722
▁cưỡ	-3723
▁2014,	-3724
▁Ju	-3725
▁rau	-3726
aro	-3727
▁México	-3728
▁Karl	-3729
▁dâm	-3730
AS	-3731
cy	-3732
anth	-3733
▁tuyết	-3734
alt	-3735
osa	-3736
▁dẹp	-3737
▁Xiêm	-3738
ello	-3739
▁màng	-3740
▁Mah	-3741
▁đáo	-3742
▁cổng	-3743
Thể	-3744
cuador	-3745
▁thôi	-3746
▁Max	-3747
▁inch	-3748
▁19,	-3749
▁Dis	-3750
▁Trưởng	-3751
0;	-3752
▁Mit	-3753
▁Nobel	-3754
▁Ecuador	-3755
▁nấm	-3756
▁Ottoman	-3757
▁mừng	-3758
":	-3759
▁Phục	-3760
▁Nic	-3761
▁kiên	-3762
▁tang	-3763
▁bồi	-3764
▁Geomet	-3765
gne	-3766
ial	-3767
▁Cây	-3768
▁Gar	-3769
▁lão	-3770
▁Thục	-3771
ghan	-3772
▁Tâm	-3773
▁đòn	-3774
▁Shin	-3775
▁Olymp	-3776
▁Bất	-3777
▁điêu	-3778
▁Giai	-3779
▁trinh	-3780
▁39	-3781
▁Ham	-3782
▁Thất	-3783
▁Cro	-3784
▁ruột	-3785
▁400	-3786
ank	-3787
▁2019,	-3788
wig	-3789
▁Giá	-3790
▁Internet	-3791
ors	-3792
▁nợ	-3793
▁Po	-3794
▁UEFA	-3795
68	-3796
▁mì	-3797
cer	-3798
▁2010.	-3799
▁xóa	-3800
▁Haute	-3801
▁2016,	-3802
▁gỡ	-3803
▁Pas	-3804
▁Met	-3805
xem	-3806
▁Geometridae	-3807
▁gà	-3808
▁ấm	-3809
▁Máy	-3810
44	-3811
▁1/	-3812
▁Vô	-3813
eda	-3814
▁Jean	-3815
▁Vườn	-3816
hoặc	-3817
▁Siêu	-3818
▁manga	-3819
oug	-3820
▁Quả	-3821
inea	-3822
iễu	-3823
▁gu	-3824
▁Diệm	-3825
▁hứa	-3826
▁Victor	-3827
ère	-3828
▁Madrid	-3829
▁lành	-3830
ric	-3831
▁Nag	-3832
▁gợi	-3833
▁tĩnh	-3834
ops	-3835
▁2009.	-3836
▁đựng	-3837
▁Cos	-3838
ole	-3839
▁Kính	-3840
▁Park	-3841
▁Khê	-3842
▁Dịch	-3843
▁Tỷ	-3844
▁179	-3845
ance	-3846
tic	-3847
▁Lo	-3848
▁Bor	-3849
▁Nghiên	-3850
ngh	-3851
▁Hiếu	-3852
▁Hot	-3853
let	-3854
▁chẽ	-3855
ft	-3856
67	-3857
nes	-3858
bao	-3859
▁Tùng	-3860
▁Vụ	-3861
▁Tôi	-3862
▁GDP	-3863
▁Thi	-3864
▁chục	-3865
▁lạm	-3866
▁Manchester	-3867
ắk	-3868
▁lồng	-3869
stein	-3870
Việt	-3871
▁Ron	-3872
fal	-3873
amin	-3874
▁Len	-3875
▁Ath	-3876
▁Bad	-3877
▁Cương	-3878
Cl	-3879
Con	-3880
69	-3881
▁bê	-3882
▁lãng	-3883
▁75	-3884
▁mỹ	-3885
▁Pakistan	-3886
▁pop	-3887
▁bạch	-3888
▁duyên	-3889
▁Giống	-3890
▁Tế	-3891
danh	-3892
▁xích	-3893
▁Rhein	-3894
Rhône	-3895
▁Bern	-3896
▁soái	-3897
pur	-3898
▁Latinh	-3899
▁ôn	-3900
▁Mark	-3901
▁sạn	-3902
▁Ass	-3903
▁Kon	-3904
▁bến	-3905
▁FIFA	-3906
8%	-3907
▁Lạt	-3908
▁đậm	-3909
▁Thập	-3910
▁protein	-3911
-20	-3912
▁11.	-3913
▁lưỡng	-3914
]],	-3915
▁Lee	-3916
▁táng	-3917
▁Báo	-3918
▁Kiều	-3919
▁Afghan	-3920
▁Richard	-3921
me	-3922
ower	-3923
▁Dar	-3924
▁Thịnh	-3925
▁33	-3926
▁Harry	-3927
▁Syria	-3928
ộm	-3929
ợn	-3930
▁tràn	-3931
▁·	-3932
reg	-3933
▁Thomas	-3934
▁nấu	-3935
▁Mãn	-3936
▁bội	-3937
ằn	-3938
den	-3939
23	-3940
urn	-3941
▁Gro	-3942
▁ấp	-3943
▁ghép	-3944
▁nhịp	-3945
pl	-3946
ette	-3947
:0;	-3948
inherit	-3949
-10	-3950
▁1980	-3951
▁hydro	-3952
▁Tín	-3953
ấc	-3954
the	-3955
▁sổ	-3956
▁Super	-3957
CH	-3958
inn	-3959
▁Bon	-3960
▁Phim	-3961
▁lặp	-3962
▁mâu	-3963
▁st	-3964
gen	-3965
▁Cụm	-3966
▁chốt	-3967
ür	-3968
▁Nik	-3969
▁leo	-3970
▁Trạch	-3971
sea	-3972
▁Pat	-3973
▁col	-3974
▁Stalin	-3975
ales	-3976
được	-3977
▁xóm	-3978
▁bó	-3979
▁Vill	-3980
▁đẻ	-3981
zo	-3982
▁cúng	-3983
-7	-3984
▁Milan	-3985
ito	-3986
▁bi	-3987
La	-3988
red	-3989
IA	-3990
▁Tú	-3991
vergne	-3992
▁Kỷ	-3993
▁Afghanistan	-3994
▁Venez	-3995
oku	-3996
▁34	-3997
▁suối	-3998
▁dội	-3999
▁phun	-4000
lu	-4001
▁Cent	-4002
▁hã	-4003
▁ki	-4004
▁Ân	-4005
ury	-4006
▁hưng	-4007
▁Auvergne	-4008
▁cúp	-4009
▁cạn	-4010
▁Khai	-4011
▁hối	-4012
khoảng	-4013
-9	-4014
▁Bố	-4015
▁Mẹ	-4016
▁chiêu	-4017
▁radar	-4018
▁Julius	-4019
▁Pot	-4020
agon	-4021
▁Tri	-4022
erson	-4023
eng	-4024
▁kiệt	-4025
▁Ob	-4026
▁Chung	-4027
▁55	-4028
▁120	-4029
ỗng	-4030
achsen	-4031
atia	-4032
▁183	-4033
ij	-4034
▁lắng	-4035
▁Bab	-4036
agne	-4037
▁12.	-4038
▁Bến	-4039
▁1960	-4040
7%	-4041
atra	-4042
▁Aug	-4043
▁Trinh	-4044
▁giây	-4045
▁va	-4046
▁Nhơn	-4047
▁Tăng	-4048
rov	-4049
unt	-4050
oo	-4051
anch	-4052
▁Chel	-4053
way	-4054
▁Đỏ	-4055
▁Quá	-4056
▁rồng	-4057
eop	-4058
▁2006.	-4059
6%	-4060
▁DNA	-4061
▁hưu	-4062
▁AP	-4063
erb	-4064
▁2025,	-4065
▁Căn	-4066
▁gói	-4067
▁lõi	-4068
▁Tinh	-4069
▁Cai	-4070
nam	-4071
▁1998	-4072
ild	-4073
▁eo	-4074
▁Italia	-4075
▁(,	-4076
▁Chợ	-4077
▁làn	-4078
▁nhì	-4079
▁chào	-4080
aud	-4081
▁sút	-4082
▁VI	-4083
edonia	-4084
-8	-4085
▁nhầm	-4086
ube	-4087
onne	-4088
▁2020,	-4089
▁Tex	-4090
AN	-4091
VD	-4092
▁Cực	-4093
▁nhãn	-4094
▁2007.	-4095
▁thẻ	-4096
▁2002,	-4097
▁Guinea	-4098
▁Str	-4099
▁Mạng	-4100
▁ngòi	-4101
▁Mười	-4102
▁Napoléon	-4103
▁Virginia	-4104
▁Rob	-4105
▁tỏa	-4106
eu	-4107
▁sữa	-4108
oly	-4109
▁bát	-4110
▁phế	-4111
▁cong	-4112
eto	-4113
▁Real	-4114
▁2018,	-4115
▁buồn	-4116
▁xướng	-4117
ics	-4118
iga	-4119
▁Sim	-4120
▁lũy	-4121
▁khẩn	-4122
▁Com	-4123
▁Los	-4124
▁ft	-4125
▁Quách	-4126
stant	-4127
–0	-4128
emen	-4129
aku	-4130
▁(3	-4131
Anh	-4132
▁mỏng	-4133
uộc	-4134
▁Rec	-4135
41	-4136
▁ngo	-4137
▁thỉnh	-4138
▁tật	-4139
▁cậy	-4140
▁1980,	-4141
▁Joseph	-4142
▁nở	-4143
▁Huân	-4144
ẫy	-4145
–1	-4146
iaceae	-4147
▁Bát	-4148
▁Tho	-4149
▁đắc	-4150
Người	-4151
▁Miss	-4152
▁Myan	-4153
▁Giáp	-4154
▁Ak	-4155
▁bưu	-4156
ets	-4157
▁Sil	-4158
▁ướt	-4159
▁50%	-4160
▁nộp	-4161
ivers	-4162
81	-4163
▁gọn	-4164
▁Tour	-4165
ren	-4166
ode	-4167
▁feet	-4168
00,	-4169
▁May	-4170
no	-4171
▁vé	-4172
inae	-4173
▁Trấn	-4174
ongo	-4175
▁Tùy	-4176
▁Amer	-4177
▁đứt	-4178
▁King	-4179
▁Sum	-4180
Trung	-4181
▁Kỹ	-4182
aut	-4183
▁Py	-4184
▁Bạc	-4185
ID	-4186
▁TV	-4187
▁Ty	-4188
▁Bệnh	-4189
▁lãm	-4190
wa	-4191
▁Colomb	-4192
▁2017,	-4193
▁2001,	-4194
còn	-4195
ical	-4196
ýt	-4197
▁Pe	-4198
43	-4199
▁Trí	-4200
62	-4201
▁Chiều	-4202
▁Gh	-4203
▁Van	-4204
▁Micros	-4205
▁13,	-4206
▁khía	-4207
▁dắt	-4208
vin	-4209
▁Ken	-4210
▁Quỳnh	-4211
▁bớt	-4212
▁Lệ	-4213
-200	-4214
▁Diễn	-4215
elt	-4216
▁ảo	-4217
helm	-4218
▁Australia	-4219
59	-4220
ias	-4221
▁Ánh	-4222
▁tươi	-4223
▁trừng	-4224
▁mòn	-4225
▁Carl	-4226
atri	-4227
▁Ram	-4228
▁luân	-4229
▁Chánh	-4230
NQ	-4231
▁tha	-4232
▁phiến	-4233
7)	-4234
hm	-4235
▁App	-4236
▁Kiên	-4237
ND	-4238
▁Khải	-4239
▁mù	-4240
▁Tuần	-4241
yst	-4242
▁Quản	-4243
ze	-4244
uro	-4245
▁Ereb	-4246
▁xá	-4247
▁Black	-4248
▁đắp	-4249
!"	-4250
itar	-4251
▁dốc	-4252
▁Georg	-4253
ni	-4254
ovo	-4255
▁nghịch	-4256
▁Sang	-4257
▁Han	-4258
▁mượn	-4259
▁Enter	-4260
▁No	-4261
▁2012	-4262
▁Chelsea	-4263
5)	-4264
▁vải	-4265
▁nhắm	-4266
▁Bas	-4267
▁42	-4268
▁Op	-4269
▁Kan	-4270
▁Que	-4271
Billboard	-4272
Pr	-4273
▁Fer	-4274
Nam	-4275
▁phẫu	-4276
▁1960,	-4277
ander	-4278
▁Erebidae	-4279
inus	-4280
8)	-4281
▁hãm	-4282
▁Loại	-4283
▁miếu	-4284
theo	-4285
▁Kaz	-4286
▁Núi	-4287
▁Quán	-4288
umi	-4289
▁bông	-4290
▁đấy	-4291
▁XX	-4292
TT	-4293
pha	-4294
▁tốn	-4295
▁nhựa	-4296
▁Texas	-4297
▁bọ	-4298
▁viêm	-4299
uth	-4300
▁rẽ	-4301
▁van	-4302
can	-4303
▁CH	-4304
ví	-4305
▁IS	-4306
▁dũng	-4307
▁Ki	-4308
▁Chăm	-4309
▁côn	-4310
▁hẹn	-4311
▁hoãn	-4312
6)	-4313
iat	-4314
▁Bột	-4315
▁Dom	-4316
▁León	-4317
ủi	-4318
▁Sur	-4319
▁Colombia	-4320
mét	-4321
▁Ku	-4322
▁đáy	-4323
▁Microsoft	-4324
▁Video	-4325
stan	-4326
▁Vàng	-4327
▁178	-4328
▁múa	-4329
▁1970	-4330
▁Ts	-4331
pool	-4332
beria	-4333
▁Bảy	-4334
CD	-4335
▁bách	-4336
▁des	-4337
Le	-4338
▁14,	-4339
▁Tả	-4340
▁Mass	-4341
gu	-4342
▁giặc	-4343
▁Anton	-4344
▁Wilhelm	-4345
▁chừng	-4346
▁Chùa	-4347
▁Hãng	-4348
▁Mol	-4349
▁Sri	-4350
▁Chấp	-4351
ides	-4352
▁ser	-4353
▁nút	-4354
▁gương	-4355
lan	-4356
ủa	-4357
aux	-4358
▁dỡ	-4359
▁Hạng	-4360
▁Nhu	-4361
▁Diên	-4362
rit	-4363
▁Mod	-4364
▁carbon	-4365
▁Carol	-4366
rie	-4367
▁túc	-4368
tháng	-4369
▁Java	-4370
▁lùi	-4371
▁Jun	-4372
▁1991	-4373
▁Cẩm	-4374
▁Jon	-4375
▁trượt	-4376
▁le	-4377
▁vẹn	-4378
span	-4379
▁Giả	-4380
▁Jac	-4381
▁lam	-4382
▁Barcel	-4383
▁Thay	-4384
ẹt	-4385
▁CO	-4386
ngày	-4387
?"	-4388
▁Angeles	-4389
▁Điểm	-4390
▁đạp	-4391
▁hoại	-4392
▁1970,	-4393
▁Lớn	-4394
▁Wat	-4395
▁1997	-4396
▁20.	-4397
▁Jer	-4398
▁bữa	-4399
ound	-4400
▁vượng	-4401
▁kĩ	-4402
▁trật	-4403
ectron	-4404
van	-4405
▁Barcelona	-4406
▁ức	-4407
▁Comp	-4408
lant	-4409
▁Brit	-4410
▁trà	-4411
▁Rock	-4412
▁Ele	-4413
▁Slov	-4414
falz	-4415
▁Hel	-4416
▁North	-4417
por	-4418
▁Jo	-4419
▁thô	-4420
▁quét	-4421
oot	-4422
▁Hawai	-4423
-15	-4424
▁Lĩnh	-4425
▁17,	-4426
▁Mậu	-4427
▁Tal	-4428
▁Tới	-4429
trước	-4430
78	-4431
▁ngộ	-4432
win	-4433
▁Mao	-4434
ique	-4435
ớc	-4436
3),	-4437
▁Đề	-4438
▁16,	-4439
▁Kn	-4440
hr	-4441
din	-4442
thời	-4443
những	-4444
▁nồng	-4445
▁1945	-4446
aru	-4447
urt	-4448
▁kil	-4449
▁chém	-4450
tambon	-4451
▁Đen	-4452
eder	-4453
▁ngọc	-4454
▁Thích	-4455
▁Ros	-4456
▁Pap	-4457
las	-4458
▁Sun	-4459
9%	-4460
▁Tar	-4461
▁vay	-4462
rat	-4463
..."	-4464
▁giấu	-4465
▁vạch	-4466
▁Yam	-4467
